export const URL_MAIN = "/";
export const URL_INFO = "/info";

// backend request const
export const URL_API = "http://localhost:8090";
export const URL_API_SEARCH = "/searchURL";
export const URL_GET_INFO = "/getInfo";

export const INFO_CARDS = [
  {
    title: "Военная кафедра",
    desription:
      "Вкладка 'Военная кафедра' предоставляет информацию о военной подготовке, организованной на Военной кафедре Воронежского государственного технического университета. Здесь вы можете найти расписание занятий, материалы обучения, информацию о тренировках и учебных мероприятиях, а также контактные данные преподавателей и ответственных лиц",
  },
  {
    title: "Расписание",
    desription:
      'Вкладка "Расписание" предоставляет информацию о расписании занятий на различных факультетах Воронежского государственного технического университета. Здесь вы можете найти актуальное расписание занятий для каждого факультета, включающее лекции, практические занятия и семинары',
  }
];
